Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Configure automatic transcript file export
ar: إعداد التصدير التلقائي لملف التفريغ
bn: স্বয়ংক্রিয় ট্রান্সক্রিপ্ট ফাইল এক্সপোর্ট কনফিগার করুন
de: Automatischen Dateiexport von Transkripten konfigurieren
es: Configurar exportación automática de transcripciones
fr: Configurer l'exportation automatique des fichiers de transcription
hi: स्वचालित ट्रांसक्रिप्ट फ़ाइल निर्यात कॉन्फ़िगर करें
id: Konfigurasikan ekspor file transkrip otomatis
it: Configura l'esportazione automatica dei file di trascrizione
ja: 文字起こしファイルの自動書き出しを設定
ko: 자동 전사 파일 내보내기 설정
nl: Automatische export van transcriptbestanden instellen
pl: Skonfiguruj automatyczny eksport plików transkrypcji
pt_br: Configure a exportação automática de arquivos de transcrição
ru: Настройка автоматического экспорта файлов расшифровки
ta: உரைத்தொகுப்பு கோப்பு தானியங்கி ஏற்றுமதியை அமைக்கவும்
th: ตั้งค่าการส่งออกไฟล์ถอดเสียงอัตโนมัติ
tr: Otomatik transkript dosyası dışa aktarmayı yapılandırın
uk: Налаштуйте автоматичний експорт файлів транскрипції
ur: ٹرانسکرپٹ فائل کے خودکار ایکسپورٹ کو ترتیب دیں
vi: Cấu hình xuất tự động tệp bản ghi
zh_hans: 配置自动导出转录文件
zh_hant: 設定自動匯出轉錄檔案

source: Configure processing, vault routes, entry formatting, attachments, and retry behavior.
ar: تكوين معالجة، مسارات الحفر، وتشكيل الدخول، والتحف، وممارسة التعامل.
bn: প্রক্রিয়াকরণ, কভল রুট, ইন্ট্রি ফরম্যাটিং, অ্যাডেঞ্জিং এবং রিট্রাই আচরণ কনফিগার করুন।
de: Konfigurieren Sie Verarbeitung, Vault-Routen, Eintragsformatierung, Anhänge und Wiederholungsverhalten.
es: Configure procesamiento, rutas de cajas, formatación de entrada, anexos y comportamiento de retry.
fr: Configurez le traitement, les itinéraires de vault, la mise en forme d'entrée, les pièces jointes et le comportement de retrait.
hi: संसाधनों, कवर्ट रास्ते, आइटम प्रारूपण, अपग्रेड और रिट्री व्यवहार को कॉन्फ़िगर करें।
id: Konfigurasi pemrosesan, jalur rahasia, pemformatan entri, lampiran, dan perilaku retry.
it: Configurare il trattamento, le rotte di vault, la formattazione di input, gli allegati e il comportamento di ripristino.
ja: 処理、クールルート、入力形式化、添付ファイル、およびリトリ行動を設定します。
ko: 처리, vault 경로, 엔트리 포맷, 첨부 파일 및 리트리 동작을 구성합니다.Configure processing, vault routes, entry formatting, attachments, and retry behavi
nl: Configureer verwerking, vaultroutes, invoerformatering, bijlagen en retry gedrag.
pl: Konfiguruj przetwarzanie, trasy skrzynki, formatowanie wejść, załączniki i zachowanie retry.
pt_br: Configure processamento, rotas de cofre, formatação de entrada, anexos e comportamento de retry.
ru: Настройка обработки, маршрутов сейфа, форматирования входов, приложений и поведения ретри.
ta: அதாவது, கணிதத் துறையில், கணிதத் துறையில், கணிதத் துறையில், கணிதத் துறையில், கணிதத் துறையில், கணிதத் துறையில்
th: การกําหนดค่าการประมวลผลเส้นทางกล่องการจัดรูปแบบการป้อนข้อมูลการแนบมาและพฤติกรรมการรีท
tr: İşleme, kuşak rotaları, giriş biçimlendirme, eklenmeler ve retry davranışlarını yapılandırın.
uk: Налаштуйте обробку, маршрути сейфу, форматирование входів, додавання та поведінку перегляду.
ur: پروسیسنگ، کوالٹ راؤٹس، انٹرویو فارمیٹنگ، ملحقوں اور ریٹری رویے کو ترتیب دیں.
vi: Cấu hình xử lý, đường dẫn vault, định dạng mục nhập, đính kèm và hành vi retry.
zh_hans: 配置处理、保险箱路径、输入格式化、附件和重置行为。
zh_hant: 配置處理、保險箱路徑、輸入格式化、附件和重置行為。

source: Continues adding audio to this recording.
ar: استمر في إضافة الصوت إلى هذا التسجيل.
bn: এই রেকর্ডিংয়ের জন্য অডিও যোগ করুন।
de: Fügt dieser Aufnahme weiterhin Audio hinzu.
es: Continúa añadiendo audio a esta grabación.
fr: Ajouter de l'audio à cet enregistrement.
hi: इस रिकॉर्ड में ऑडियो जोड़ने के लिए जारी रखें।
id: Terus menambahkan audio ke rekaman ini.
it: Continua ad aggiungere audio a questo record.
ja: この録音にオーディオを追加します。
ko: 이 녹음에 오디오를 추가합니다.Continue adding audio to this recording.
nl: Voeg audio toe aan deze opname.
pl: Dodawanie dźwięku do tego nagrania.
pt_br: Adicione áudio a esta gravação.
ru: Продолжайте добавлять аудио в эту запись.
ta: இந்த பதிவை இடுகையில் இணைத்துள்ளேன்.
th: เพิ่มเสียงต่อการบันทึกนี้
tr: Bu kayıt için ses eklemeye devam edin.
uk: Продовжуйте додавати аудіо до цього запису.
ur: اس ریکارڈ میں آڈیو شامل کرنے کے لئے جاری رکھیں.
vi: Tiếp tục thêm âm thanh vào bản ghi này.
zh_hans: 继续将音频添加到此录音。
zh_hant: 繼續將音頻添加到此錄音。

source: Copies a file or image with a configured Capture Preset.
ar: يتم نسخ ملف أو صورة مع إعداد إنتظار مُختصر.
bn: একটি ক্যাপচার প্রাসঙ্গিক কনফিগার করা ফাইল বা ইমেজ কপি করে।
de: Kopiert eine Datei oder ein Bild mit einem konfigurierten Capture Preset.
es: Copia un archivo o imagen con un Predefinición de captura configurada.
fr: Copie un fichier ou une image avec un Préfet de capture configuré.
hi: एक कॉपी एक फ़ाइल या छवि को एक कॉन्फ़िगर किए गए कैप्चर पूर्वानुमान के साथ।
id: Menyalin file atau gambar dengan preset Capture yang dikonfigurasi.
it: Copia un file o un'immagine con una configurazione di Preconfigurazione di Capture.
ja: 設定された Capture Preset を使用してファイルまたは画像をコピーします。
ko: 구성된 Capture Preset를 사용하여 파일 또는 이미지를 복사합니다.
nl: Kopieert een bestand of afbeelding met een geconfigureerde Capture Preet.
pl: Kopiuje plik lub obraz z skonfigurowanym ustawieniem Capture Preset.
pt_br: Copia um arquivo ou imagem com uma configuração de pré-configuração de captura.
ru: Копирует файл или изображение с конфигурированным предварительным настроем Capture.
ta: ஒரு கோப்பு அல்லது ஒரு படத்தை ஒரு Capture Preet அமைக்க.
th: คัดลอกไฟล์หรือภาพด้วยตัวตั้งค่า Capture Preet ที่กําหนดเอง
tr: Bir dosya veya resim kopyalama oluşturulmuş bir Capture Preset ile.
uk: Копіює файл або зображення з настроєм Capture Preset.
ur: ایک فائل یا تصویر کو ایک ترتیب دیئے گئے Capture Preet کے ساتھ کاپی کریں.
vi: Sao chép tệp hoặc hình ảnh với một Capture Preset được cấu hình.
zh_hans: 使用配置的 Capture Preset 复制文件或图像。
zh_hant: 使用配置的 Capture Preset 複製文件或圖像。

source: Copy
ar: الكاميرا
bn: কপি
de: Kopieren
es: copia
fr: copie
hi: कॉपी
id: Kopi
it: copia
ja: コピー
ko: 복사
nl: Kopieer
pl: Kopiuj
pt_br: Copia
ru: Копию
ta: கோபம்
th: คัดลอก
tr: kopyası
uk: Копіювати
ur: کاپی
zh_hans: 副本
zh_hant: 副本

source: Copy Cleaned
ar: نسخة تنظيف
bn: কপি পরিষ্কার
de: Überarbeiteten Text kopieren
es: Copia limpia
fr: Copie nettoyée
hi: कॉपी साफ
id: Kopi yang dibersihkan
it: Copia pulita
ja: コピー清掃
ko: 정리된 내용 복사
nl: Kopieën schoonmaken
pl: Kopia oczyszczona
pt_br: Cópia limpa
ru: Копия очищенная
ta: சுத்தமான copy
th: คัดลอกทําความสะอาด
tr: kopyası temizlenmiş
uk: Копія очищена
ur: پاکیزہ کاپی
vi: Copy sạch
zh_hans: 复印件清理
zh_hant: 複印件清理

source: Copy Last Transcript
ar: نسخة آخرية من الترجمة
bn: সর্বশেষ ট্রান্সক্রিপ্ট কপি
de: Letztes Transkript kopieren
es: Copia de la última transcripción
fr: Copie de la dernière transcription
hi: अंतिम अनुवाद को कॉपी करें
id: Transcript terakhir
it: Copia ultimo transcript
ja: コピー Last Transcript
ko: Last Transcript 를 복사합니다.
nl: Kopieer laatste transcript
pl: Kopiuj ostatni transkrypcja
pt_br: Copiar última transcrição
ru: Копировать последний транскрипт
ta: Last Transcript பதிவிறக்கம்
th: คัดลอก transkript ล่าสุด
tr: Son Transcript Yazıları
uk: Копія останнього транскрипту
ur: آخری ٹرانسفر کاپی کریں
vi: Copy Transcript cuối cùng
zh_hans: 最新翻译
zh_hant: 最新翻譯

source: Copy Log
ar: نسخة Log
bn: কপি লগ
de: Protokoll kopieren
es: Copia de registro
fr: Copie du journal
hi: कॉपी लॉग
id: Kopi log
it: Copia di log
ja: コピーログ
ko: 복사 로그
nl: Kopieer log
pl: Kopiuj log
pt_br: Copiar o log
ru: Копировать лог
ta: கோபம் log
th: คัดลอกบันทึก
tr: Kopya Log
uk: Копія журналу
ur: کاپی کریں
zh_hans: 复印机
zh_hant: 複印機

source: Copy Raw
ar: نسخة RAW
bn: কপি রুই
de: Unbearbeitet kopieren
es: Copia de Raw
fr: Copie Raw
hi: कॉपीराइट Raw
it: Copia Raw
ja: コピー Raw
ko: RAW
nl: Kopieer Raw
pl: Kopiuj Raw
pt_br: Cópia RAW
ru: Копия Raw
ta: ரோபோ
th: คัดลอก Raw
tr: Kopya Raw
uk: Копія Raw
ur: RAW کاپی
zh_hans: 复制 Raw
zh_hant: 複製 Raw

source: Copy cleaned
ar: نسخة تنظيف
bn: কপি পরিষ্কার
de: Überarbeiteten Text kopieren
es: Copia limpia
fr: Copie nettoyée
hi: कॉपी साफ
id: Kopi yang dibersihkan
it: Copia pulita
ja: コピー清掃
ko: 정리된 내용 복사
nl: Kopieën schoonmaken
pl: Kopia oczyszczona
pt_br: Cópia limpa
ru: Копия очищенная
ta: சுத்தமான copy
th: คัดลอกทําความสะอาด
tr: kopyası temizlenmiş
uk: Копія очищена
ur: کاپی کریں پاک
vi: Copy sạch
zh_hans: 复印件清理
zh_hant: 複印件清理

source: Copy plain text to the clipboard without creating a note, saving to History, or retaining audio.
ar: نسخ النص الشمسي إلى لوحة المفاتيح دون إنشاء ملاحظة أو حفظ إلى التاريخ أو الاحتفاظ باللغة.
bn: একটি নোট তৈরি না করে, ইতিহাসে সংরক্ষণ বা অডিও রক্ষা ছাড়া কপি সহজ টেক্সট ক্লিপবোর্ডে।
de: Kopiert reinen Text in die Zwischenablage, ohne eine Notiz zu erstellen, im Verlauf zu speichern oder Audio aufzubewahren.
es: Copie texto simple al clipboard sin crear una nota, guardar en el historial o conservar el audio.
fr: Copiez du texte simple sur le clipboard sans créer de notes, enregistrer dans l'historique ou conserver l'audio.
hi: नोट बनाने, इतिहास में सहेजें या ऑडियो को बनाए रखने के बिना सीप्लेबॉर्ड में सरल पाठ का कॉपी करें।
id: Salin teks sederhana ke papan klip tanpa membuat catatan, menyimpan ke Sejarah, atau menyimpan audio.
it: Copia il testo semplice al clipboard senza creare una nota, salvare in Storia o mantenere l'audio.
ja: ノートを作成し、歴史に保存したり、オーディオを保持することなく、単純なテキストをクリップボードにコピーします。
ko: 메모를 만들거나, 역사에 저장하거나, 오디오를 유지하지 않고 클립보드에 간단한 텍스트를 복사합니다.Copy simple text to the clipboard without creating a note, saving to History, or retaining
nl: Kopieer eenvoudige tekst naar het clipboard zonder een notitie te maken, op te slaan in geschiedenis of audio te behouden.
pl: Kopiuj zwykły tekst do klipu bez tworzenia notatki, zapisania do historii lub zachowania dźwięku.
pt_br: Copie texto simples para o painel sem criar uma nota, salvar para Histórico ou manter áudio.
ru: Копируйте простой текст в клипборд, не создавая заметки, не сохраняя аудио или не записывая в историю.
ta: ஒரு பதிவு எழுதப்பட்டால், ஒரு பதிவு எழுத முடியாது, ஒரு பதிவு எழுத முடியாது, ஒரு பதிவு எழுத முடியாது, அல்லது ஒரு பதிவு எழுத முடியாது.
th: คัดลอกข้อความที่เรียบง่ายลงในคลิปบอร์ดโดยไม่ต้องสร้างบันทึกบันทึกลงในประวัติหรือเก็บเสียง
tr: Not oluşturmadan, Tarih'e kaydetmeden veya ses tutmadan basit metinleri klip tahtasına kopyalayın.
uk: Копіюйте простий текст на кліпборд, не створюючи нот, не зберігаючи звуку або збережуючи історію.
ur: ایک نوٹ بنانا، تاریخ میں بچانے یا آڈیو کو برقرار رکھنے کے بغیر کلپ بورڈ پر سادہ متن کاپی کریں.
vi: Sao chép văn bản đơn giản vào clipboard mà không tạo ghi chú, lưu vào lịch sử hoặc giữ lại âm thanh.
zh_hans: 将简单的文本复制到剪辑板中,而不创建笔记、保存到历史或保留音频。
zh_hant: 將簡單的文本複製到剪輯板中,而不創建筆記、保存到歷史或保留音頻。

source: Copy raw
ar: نسخة RAW
bn: কপি রুই
de: Unbearbeitet kopieren
es: Copia de RAW
fr: Copie RAW
hi: कॉपीराइट Raw
id: Kopi yang Raw
it: Copia di RAW
ja: コピー RAW
ko: 녹색 Copy Raw
nl: Kopieer RAW
pl: Kopiuj Raw
pt_br: Cópia RAW
ru: Копия Raw
ta: ரோபோ
th: คัดลอก Raw
tr: Kırmızı Kopya
uk: Копія Raw
ur: ریلوے کاپی
vi: Bản sao Raw
zh_hans: 复制 RAW
zh_hant: 複製 RAW

source: Copying the retained M4A to the selected Files folder
ar: نسخ M4A المحتفظة إلى ملف الملفات المختار
bn: বাকিগুলো কপি করে রাখা M4A নির্বাচনকৃত ফাইল ফোল্ডার
de: Kopieren der erhaltenen M4A zum ausgewählten Dateiordner
es: Copiar el retenido M4A En el archivo seleccionado
fr: Copier le contenu retenu M4A dans le dossier de fichiers sélectionné
hi: रिकॉर्ड रखने वाले को कॉपी करें M4A चुने गए फ़ाइलों के लिए
id: Mengcopy yang tersimpan M4A Untuk file yang dipilih
it: Copia il rimanente M4A Il file selezionato
ja: コピー保存 M4A 選択したファイルフォルダへ
ko: 보존된 것을 복사하는 M4A 선택한 파일 폴더로 이동
nl: Kopieer de bewaard gebleven M4A naar de geselecteerde bestanden folder
pl: Kopiowanie zachowanych M4A Do wybranego folderu plików
pt_br: Copiar o retido M4A Para o arquivo selecionado
ru: Копирование сохранившегося M4A в выбранную папку файлов
ta: காப்புரிமை காப்புரிமை M4A தேர்வு செய்யப்பட்ட File folder
th: การคัดลอกที่เก็บไว้ M4A ไปยังโฟลเดอร์ไฟล์ที่เลือก
tr: Kaldırılan kopyayı M4A Seçilen Dosya Dosyası
uk: Копіювати збережений M4A Додаток до вибраного файлу
ur: باقی رہنے والے کاپی کریں M4A منتخب کردہ فائلوں کے لئے
vi: Copy the Retention (Tạm dịch: Sao chép những người giữ M4A đến thư mục File đã chọn
zh_hans: 复制保留的 M4A 到所选文件夹
zh_hant: 複製保留的 M4A 到所選文件夾

source: Core ML
ar: القوة ML
bn: কোর ML
es: núcleo ml
fr: Le Ml
hi: सीएम एम
id: Kekuatan ML
it: Il nucleo ML
ja: コア ML
ko: 핵심 ML
nl: Kern ML
pl: Węzeł ML
pt_br: Coração ML
ru: Главная ML
ta: மைல் ML
th: หลัก ML
tr: Çekiliş ML
uk: Основні ML
ur: کالم ML
vi: Cốt lõi ML
zh_hans: 核心 ML
zh_hant: 核心 ML

source: Could not access microphone
ar: تعذر الوصول إلى الميكروفون
bn: মাইক্রোফোনে অ্যাক্সেস করা যায়নি
de: Kein Zugriff auf das Mikrofon
es: No se pudo acceder al micrófono
fr: Impossible d'accéder au microphone
hi: माइक्रोफ़ोन तक पहुँच नहीं हो सकी
id: Tidak dapat mengakses mikrofon
it: Impossibile accedere al microfono
ja: マイクにアクセスできませんでした
ko: 마이크에 접근할 수 없습니다
nl: Kon geen toegang krijgen tot de microfoon
pl: Nie można uzyskać dostępu do mikrofonu
pt_br: Não foi possível acessar o microfone
ru: Не удалось получить доступ к микрофону
ta: மைக்ரோஃபோனை அணுக முடியவில்லை
th: ไม่สามารถเข้าถึงไมโครโฟนได้
tr: Mikrofona erişilemedi
uk: Не вдалося отримати доступ до мікрофона
ur: مائیکروفون تک رسائی نہ ہو سکی
vi: Không thể truy cập micro
zh_hans: 无法访问麦克风
zh_hant: 無法存取麥克風

source: Could not access recordings folder
ar: لا يمكن الوصول إلى ملف تسجيلات
bn: রেকর্ডিং ফোল্ডারে অ্যাক্সেস করতে পারিনি
de: Kein Zugriff auf Aufzeichnungen
es: No se puede acceder a la carpeta de grabaciones
fr: Pas accès au dossier d'enregistrement
hi: रिकॉर्डिंग फ़ोल्डर तक पहुंच नहीं पाया
id: Tidak dapat mengakses folder rekaman
it: Non è possibile accedere al file di registrazione
ja: レコーディングフォルダにアクセスできない
ko: 녹음 파일에 액세스할 수 없음
nl: Kan geen toegang tot de opname map
pl: Nie można uzyskać dostępu do folderu nagrań
pt_br: Não conseguiu acessar o arquivo de gravação
ru: Не удалось получить доступ к папке записей
ta: எழுத்துக்களைப் பெற முடியாது
th: ไม่สามารถเข้าถึงโฟลเดอร์บันทึก
tr: Kayıt dosyasına erişemiyor
uk: Неможливо отримати доступ до файлів запису
ur: نہیں مل سکا ریکارڈنگ فائل
vi: Không thể truy cập vào thư mục ghi âm
zh_hans: 无法访问录音文件夹
zh_hant: 無法訪問錄音文件夾

source: Could not access the microphone. Check macOS Privacy & Security settings.
ar: لا يمكن الوصول إلى الميكروفون. تحقق من macOS إعدادات الخصوصية والسلامة.
bn: মাইক্রোফোনের মাধ্যমে সেটা করতে পারিনি। চেক করুন macOS গোপনীয়তা এবং নিরাপত্তা সেটিংস।
de: Auf das Mikrofon konnte nicht zugegriffen werden. Prüfen Sie die macOS-Einstellungen für Datenschutz & Sicherheit.
es: No podía acceder al micrófono. Verificar macOS Configuración de privacidad y seguridad.
fr: Je n'arrive pas à accéder au micro. Vérifiez macOS Confidentialité et paramètres de sécurité.
hi: माइक्रोफोन तक पहुंच नहीं पाई। जांच macOS गोपनीयता और सुरक्षा सेटिंग्स
id: Tidak bisa mengakses mikrofon. Periksa macOS Privasi & Pengaturan Keamanan
it: Non si può accedere al microfono. Check di macOS Configurazione e privacy.
ja: マイクにアクセスできませんでした。 チェック macOS プライバシー&セキュリティ設定
ko: 마이크에 접근할 수 없었다. 체크해 macOS 개인정보 및 보안 설정
nl: Ik kon niet op de microfoon. Check het macOS Privacy & beveiligingsinstellingen.
pl: Nie mogłem wejść do mikrofonu. Sprawdź macOS Prywatność i ustawienia bezpieczeństwa.
pt_br: Não consegui acessar o microfone. Verifique macOS Configurações de privacidade e segurança.
ru: Не смог проникнуть в микрофон. Проверьте macOS Настройки конфиденциальности и безопасности.
ta: மைக்ரோபியன் கிடைக்கவில்லை. Check macOS Privacy & Security Settings - பாதுகாப்பு மற்றும் பாதுகாப்பு அமைப்புகள்
th: ไม่สามารถเข้าถึงไมโครโฟนได้ ตรวจสอบ macOS การตั้งค่าความเป็นส่วนตัวและความปลอดภัย
tr: Mikrofonu açamıyorum. kontrol et macOS Gizlilik ve Güvenlik ayarları.
uk: Неможливо отримати доступ до мікрофона. Перевірка macOS Налаштування конфіденційності та безпеки.
ur: میک اپ تک رسائی نہیں مل سکی چیک کریں macOS Privacy & Security Settings کے لئے
vi: Không thể truy cập micro. Kiểm tra macOS Privacy & Security Settings (Cài đặt bảo mật và quyền riêng tư)
zh_hans: 不能接入麦克风。 检查 macOS 隐私与安全设置。
zh_hant: 不能接入麥克風。 檢查 macOS 隱私與安全設置。

source: Could not access the recordings folder.
ar: لم يتمكن من الوصول إلى ملف تسجيلات
bn: রেকর্ডিং ফোল্ডারে প্রবেশ করতে পারিনি।
de: Kein Zugriff auf den Aufzeichnungsordner.
es: No se pudo acceder a la carpeta de grabaciones.
fr: Impossible d'accéder au dossier d'enregistrement.
hi: रिकॉर्डिंग फ़ोल्डर तक पहुंच नहीं पाई।
id: Tidak dapat mengakses folder rekaman.
it: Non è possibile accedere alla cartella di registrazione.
ja: 録音ファイルにアクセスできませんでした。
ko: 녹음 파일에 액세스할 수 없습니다.
nl: Kan de opnamedocumenten niet openen.
pl: Nie można było uzyskać dostępu do folderu nagrań.
pt_br: Não consegui acessar o arquivo de gravação.
ru: Не удалось получить доступ к записи.
ta: பதிவுலகில் எழுத முடியாது.
th: ไม่สามารถเข้าถึงโฟลเดอร์บันทึกได้
tr: Kayıt dosyasına erişemiyorum.
uk: Не вдалося отримати доступ до файлу запису.
ur: اس کے بعد، آپ کو ریکارڈنگ فائل تک رسائی حاصل نہیں کر سکتے ہیں.
vi: Không thể truy cập vào thư mục ghi âm.
zh_hans: 无法访问录音文件夹。
zh_hant: 無法訪問錄音文件夾。

source: Could not delete the canceled recording.
ar: لا يمكن إلغاء التسجيل الذي تم إلغاؤه.
bn: বাতিল রেকর্ডটি মুছে ফেলতে পারিনি।
de: Die abgebrochene Aufnahme konnte nicht gelöscht werden.
es: No se pudo borrar la grabación cancelada.
fr: Impossible de supprimer l'enregistrement annulé.
hi: रद्द किए गए रिकॉर्ड को हटाने में सक्षम नहीं था।
id: Tidak dapat menghapus rekaman yang dibatalkan.
it: Non è stato possibile cancellare il record cancellato.
ja: キャンセルした録音を削除できませんでした。
ko: 취소된 녹음은 삭제할 수 없습니다.
nl: Kan de geannuleerde opname niet verwijderen.
pl: Nie można usunąć odwołanej nagrania.
pt_br: Não consegui remover a gravação cancelada.
ru: Не удалось удалить отмененую запись.
ta: பதிவிறக்கப்பட்ட பதிவுகளை வெளியிட முடியவில்லை.
th: ไม่สามารถลบการบันทึกที่ถูกลบได้
tr: İptal edilen kayıtları silemedi.
uk: Не вдалося видалити скасований запис.
ur: حذف شدہ ریکارڈ کو حذف نہیں کر سکتے.
vi: Không thể xóa được bản ghi bị hủy.
zh_hans: 无法删除已取消的录音。
zh_hant: 無法刪除已取消的錄音。

source: Could not import audio: %@
ar: لا يمكن تصدير الصوت: %@
bn: অডিও আমদানি করতে পারবেন না: %@
de: Audio konnte nicht importiert werden: %@
es: No se puede importar audio: %@
fr: Impossible d'importer de l'audio : %@
hi: ऑडियो का आयात नहीं किया जा सकता: %@
id: Tidak dapat mengimpor audio: %@
it: Non è possibile importare audio: %@
ja: オーディオをインポートできません: %@
ko: 오디오를 가져올 수 없습니다: %@
nl: Audio kan niet worden geïmporteerd: %@
pl: Nie można zaimportować audio: %@
pt_br: Não é possível importar áudio: %@
ru: Не удалось импортировать аудио: %@
ta: Audio க்கு அனுமதிக்க முடியாது: %@
th: ไม่สามารถนําเข้าเสียง: %@
tr: Audio'yu kullanamıyorum : %@
uk: Не можна вводити аудіо: %@
ur: آڈیو کو نہیں بھیج سکتے: %@
vi: Không thể nhập âm thanh: %@
zh_hans: 无法导入音频: %@
zh_hant: 無法導入音頻: %@

source: Could not install Vox.md hotkey listener. (OSStatus %d)
ar: لا يمكن تثبيت Vox.md محرر المفاتيح. (OSStatus %d)
bn: ইনস্টল করতে পারিনি Vox.md হটকিউ শুনতে (অনুসরণ %d)
de: Die Vox.md-Hotkey-Überwachung konnte nicht installiert werden. (OSStatus %d)
es: No se puede instalar Vox.md Escucha el Hotkey. (Estado de %d)
fr: Ne peut pas installer Vox.md L’écouteur hotkey. (Situation %d)
hi: स्थापित नहीं किया जा सकता Vox.md हॉट की सुनवाई (अनुबंध %d)
id: Tidak bisa dipasang Vox.md Mendengarkan Hotkey (Sebuah status %d)
it: Non è possibile installare Vox.md Ascoltatore di hotkey. (Statuto %d)
ja: インストールできない Vox.md ホットキーの聴き方 (オススメ) %d)
ko: 설치할 수 없음 Vox.md Hotkey 청취기 (이상한 %d)
nl: Kan niet installeren Vox.md De hotkey luisteraar. (Ontwikkeling %d)
pl: Nie można zainstalować Vox.md Słuchacz hotkey (Ostateczny %d)
pt_br: Não consegue instalar Vox.md Ouvindo a chave. (Ossos de %d)
ru: Не смогли установить Vox.md Слушательский ключ (Освидетельствование %d)
ta: Install முடியாது Vox.md Hotkey கேட்கும் (அதிகப்படம் %d)
th: ไม่สามารถติดตั้ง Vox.md Hotkey การฟัง (สถิติ %d)
tr: kurulamıyor olabilir Vox.md Hotkey dinleyici (Sözleşme %d)
uk: Неможливо встановити Vox.md Готовий слухач (Освіта %d)
ur: نصب نہیں کر سکتے Vox.md ہائی کیوئٹ سننے والا (مزید) %d)
vi: Không thể cài đặt Vox.md Hotkey nghe (Điều kiện %d)
zh_hans: 无法安装 Vox.md 热门听力 ( 出处 %d)
zh_hant: 無法安裝 Vox.md 熱門聽力 ( 出處 %d)

source: Could not load purchases: %@
ar: لا يمكن تحميل شراء: %@
bn: কেনাকাটা করতে পারবেন না: %@
de: Käufe konnten nicht geladen werden: %@
es: No se pueden realizar compras: %@
fr: Ne peut pas faire de l'achat : %@
hi: खरीदारी नहीं कर सकते: %@
id: Tidak dapat melakukan pembelian: %@
it: Non è possibile effettuare acquisti: %@
ja: 購入できない場合: %@
ko: 구매할 수 없는 제품: %@
nl: Kan geen aankopen laden: %@
pl: Nie można dokonać zakupu: %@
pt_br: Não é possível fazer compras: %@
ru: Не могут быть закуплены: %@
ta: வாங்க முடியாத வகைகள்: %@
th: ไม่สามารถโหลดการซื้อ: %@
tr: Satın alma işlemleri yapılamaz: %@
uk: Не можна завантажити покупки: %@
ur: خریداری نہیں کر سکتے: %@
vi: Không thể tải mua hàng: %@
zh_hans: 不能购买: %@
zh_hant: 不能購買: %@

# Could not register %@. Try a different shortcut. (OSStatus %d)
source: Could not register %1$@. Try a different shortcut. (OSStatus %2$d)
ar: لا يمكن أن تسجل %1$@. حاول إجراء اختبار مختلف. (OSStatus %2$d)
bn: নিবন্ধন করতে পারিনি %1$@. অন্য রকম ছোট্ট চেষ্টা করুন। (অনুসরণ %2$d)
de: %1$@ konnte nicht registriert werden. Versuchen Sie ein anderes Tastenkürzel. (OSStatus %2$d)
es: No se puede registrar %1$@. Pruebe un corto diferente. (Estado de %2$d)
fr: Ne peut pas enregistrer %1$@. Essayez une autre raccourci. (Situation %2$d)
hi: नहीं कर सकते रजिस्टर %1$@. एक अलग संक्षिप्त प्रयास करें। (अनुबंध %2$d)
id: Tidak bisa mendaftar %1$@. Cobalah pendekatan yang berbeda. (Sebuah status %2$d)
it: Non si può registrare %1$@. Prova un altro taglio. (Statuto %2$d)
ja: 登録できない %1$@. 別の短縮方法を試してみてください。 (オススメ) %2$d)
ko: 등록할 수 없음 %1$@. 다른 짧은 길을 시도해 보세요. (이상한 %2$d)
nl: Kan niet registreren %1$@. Probeer een andere snelkoppeling. (Ontwikkeling %2$d)
pl: Nie można zarejestrować %1$@. Spróbuj innego skrótu. (Ostateczny %2$d)
pt_br: Não conseguiu registrar %1$@. Tente um atalho diferente. (Ossos de %2$d)
ru: Не смогли зарегистрироваться %1$@. Попробуйте другой короткий штрих. (Освидетельствование %2$d)
ta: எழுத முடியாது %1$@. வேறு ஒரு shortcut முயற்சி. (அதிகப்படம் %2$d)
th: ไม่สามารถลงทะเบียน %1$@. ลองใช้สั้น ๆ อื่น ๆ (สถิติ %2$d)
tr: kayıt olamadı %1$@. Farklı bir kısa süreliğine deneyin. (Sözleşme %2$d)
uk: Не можна реєструватися %1$@. Спробуйте інший короткий проміжок. (Освіта %2$d)
ur: رجسٹر نہیں کر سکتے %1$@. ایک مختلف shortcut کی کوشش کریں. (مزید) %2$d)
vi: Không thể đăng ký %1$@. Hãy thử một shortcut khác. (Điều kiện %2$d)
zh_hans: 无法注册 %1$@. 尝试不同的短路。 ( 出处 %2$d)
zh_hant: 無法註冊 %1$@. 嘗試不同的短路。 ( 出處 %2$d)
